import React, { Component } from 'react';

import { Card, CardText, CardBody, CardTitle } from 'reactstrap';

const Main = () => {

  return (
    <div>
      
      <Card>
        <CardBody>
          <CardTitle>Стартовая форма</CardTitle>
          <CardText> 
          	текст текст текст текст текст текст текст текст текст текст текст текст 
          	текст текст текст текст текст текст текст текст текст текст текст текст
          	текст текст текст текст текст текст текст текст текст текст текст текст 
          	текст текст текст текст текст текст текст текст текст текст текст текст
          	текст текст текст текст текст текст текст текст текст текст текст текст 
          	текст текст текст текст текст текст текст текст текст текст текст текст          	
          </CardText>
        </CardBody>
      </Card>

    </div>
  )

}

export default Main;